Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_oppgradering_av_kiosk.html.tmx
Source language: nob
Languages: sme

source: Støtte til oppgradering av kiosk
sme: Doarjja kioskka ođasteapmái

source: Sametingsrådet bevilger 192 500 kroner til oppgradering av butikklokalene til Johannes Nilsen Handleri AS i Gamvik kommune.
sme: Sámediggeráđđi juolluda 192 500 ruvnno Johannes Nilsen Handleri AS rámburvisttiid ođasteapmái Gáŋgaviikka gielddas.

source: Silje Karine Muotka Kenneth Hætta Johannes Nilsen Handleri AS i Gamvik kommune skal gjøre en større oppgradering av butikklokalet for å fremstå som moderne, men også for å være bedre rustet til å møte fremtidens utfordringer.
sme: Silje Karine Muotka Kenneth Hætta Johannes Nilsen Handleri AS Gáŋgaviikka gielddas áigu ođastit rámburvistti vai lea ođđaáigásaš oaidnit, muhto maiddái vai buorebut gierdá boahttevaš hástalusaid.

source: Tilbakemeldinger fra kunder og kjeden tilsier at nå er tiden inne for å gjøreoppgraderinger eller avslutte.
sme: Kundariid ja gávpeovttastusa ruovttoluottadieđuid mielde lea áigi juogo ođastit dahje giddet.

source: Sametingsråd Silje Karine Muotka (NSR) er glad for at Sametinget kan støtte opp om lokale tiltak, og mener at fortsatt kioskdrift på stedet er et positivt bidrag til å øke stedets boattraktivitet.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) lea ilus go Sámediggi sáhttá doarjut báikkálaš doaibmabijuid, ja oaivvilda ahte kioskka viidáseappot doaimmaheapmi lea ávkin dasa ahte olbmot háliidit orrut báikkis.

source: – Sametingets overordnede mål med å gi tilskudd til bedrifter, er å øke vekst i antall foretak i samiske områder.
sme: – Sámedikki bajimuš mihttomearri go addá doarjagiid fitnodagaide, lea ahte sámi guovlluin lassánit fitnodagat.

source: Det er svært positivt at søker vil satse på fortsatt kioskdrift i et område som sliter med fraflytting, sier Muotka.
sme: Lea hui buorre ahte ohcci áigu áŋgiruššat ain doaimmahit kioskka guovllus mii gillá go olbmot fárrejit, dadjá Muotka.

source: Bevilgningen på 192 500 kroner gis fra tilskuddsordningen Variert næringsliv.
sme: 192 500 ruvnno doarjja addojuvvo Máŋggabealálaš ealáhusaid doarjjaortnega bokte.

source: For spørsmål eller intervju om saken, kontakt sametingsråd Silje Karine Muotka (NSR), telefon +47 984 87 576, eller e-post: silje.karine.muotka@samediggi.no
sme: Eanet dieđuid dahje jearahallama addá sámediggeráđđi Silje Karine Muotka (NSR), tlf. +47 984 87 576 , dahje e-poasta: silje.karine.muotka@samediggi.no
